{
	"Exit":"Exit",
	"Start":"Start",
	"Settings":"Settings",
	"Continue":"Continue",
	"Back":"Back",
	"Mute":"Mute",
	"LeftHanded":"Left Hand",
	"LeftHandedExp":"* Inventory on the left side of the screen",
	"InvertedAxis":"Inverted Axis",
	"Skip":"Skip",
	"Begin":"Begin",
	"PreludeText":"PreludeTextInEnglish",
	"IntroScene":"Intro Scene",
	"Resume":"Resume",
	"NewGame":"New Game",
	"PlayStore":"Rate Us",
	"Menu":"Menu",
	"GameOver":"GameOver",
	"Tutorial1":"The door is locked",
	"Tutorial2":"I have some painkillers in my pockets",
	"SkipTutorial":"Skip Tutorial",
	
	"w1_Picture1":"Photos of Herleif Family...",
	"w1_Picture2":"They look like a beautiful family...",
	"w1_Switch":"The switch doesn't work.",
	"w1_Door0":"The door is locked.",
	"w1_Door1":"Just a moment ago it was...",
	"w1_Door2":"I have to find the key.",
	"w1_Letter":"This room needs a remodel.",

	"Mural0":"Part of Ethan's research. Many of the texts describe different areas of the Amazon jungle.",
	"Mural1":"There are no pictures about his research...",
	"Mural2":"I can't read the texts for some reason...",
	"w2_Bookcase":"It is locked.",
	"w2_Papers":"Ethan is a very messy writer.",
	"w2_Desk":"It does not open.",
	"w2_TypewriterComplete":"I remember Ethan mentioned that 'jamu' means illness in some language of the Amazon Jungle.",

	"w3_DreamCatcher":"A dreamcatcher... it sure was gift from Ethan to his wife Elena.",
	"w3_Dresses":"Refined dresses, Elena is a very talented woman.",
	"w3_Magazines0":"Different fashion contest magazines.",
	"w3_Magazines1":"She has a very high ego.",
	"w3_Magazines2":"I wonder how is the relationship between Ethan and Elena.",
	"w3_Mirror0":"Beauty is reflected in the eyes that look at it. It seems that there is something behind the mirror.",
	"w3_Mirror1":"Beauty is not everything, it can be empty inside.",

	"w4_MotherStuff":"Noelle, maybe her mother wants the perfect beauty in her.",
	"w4_FatherStuff":"Noelle, maybe your father wants to share his knowledge with her.",
	"w4_Toys":"The innocence of children is so pure, their world is so clean ... she shouldn't be suffering.",


	"ExtraText_0":"It would be good to write about this... \n(Extra text added)",
	"ExtraText_1":"It would be good to write about... \n(Extra text added)",
	"ExtraText_2":"It would be good... \n(Extra text added)",
	"ExtraText_3":"It would... \n(Extra text added)",
	"ExtraText_4":"... \n(Extra text added)",
	"ExtraText_5":"... \n(Extra text added)",

	"ExtraTextDescription_0":"Ethan, Elena and Noelle Herleif. A small family for such a large mansion that may have been a family heirloom because of its antiquity. \nSurrounded by nature, without any sign of civilization. I wonder what the motive of his descendants was for building this mansion ...",
	"ExtraTextDescription_1":"Ethan Herleif, adventurer in his early life, all these books are full of research and handwritten stories. It is possible that he thinks to publish them, surely it will be remembered in the archives of the science. I wonder where is what he wanted to show me...",
	"ExtraTextDescription_2":"Elena -----. It is very likely that she has not been present at Ethan's trips and I see that her love has kept this family together. I wonder if she knows about her husband's investigations. I wonder if she would know about... that. I wonder if --- it also calls them. I wonder, I wonder... ",
	"ExtraTextDescription_3":"Noelle... sickness, tiredness, sleep. Her health does not seem to recover and it is very possible that she will die in a few days... her health does not --- and they --- know --- that she calls her --- that --- with her...",
	"ExtraTextDescription_4":"Today I met Ethan Herleif. We met at a nearby bar and after a few drinks he told me that he found something in the Peruvian jungle that would change the history of the legends surrounding that mystical place. An egg-shaped glass of greenish color as if it were bathed in oil. Touching it generated heat as if it reacted to the one who touched it. Mr. Ethan told me that it was very likely to be the key to El Dorado, one of those places invented by some astute adventurer who just wanted to fill his pockets with false promises or at least that's what I've always thought of those fairy tales. /nIf what Mr. Ethan says is true, I could use a lot in my professional career as a reporter. The only thing I know, from the moment he said goodbye in that bar is that ... now it calls me ... the crystal calls me ...",
	"ExtraTextDescription_5":"Everything is dark, I do not see anything around me. The cold surrounding the room is entering my body, I am afraid of dying. \nThe curse must be taking hold of me ... however that calls me and I feel it close, very close. \nWhere am I? The smell reminds me of grass, as if... I was in the jungle ... \nA small ray of light illuminates the room and for a moment I saw it... and also saw them... Mr. Ethan... Mrs. Elena...",

	"PickedItem":"This could be useful.",
	"NighmareText0":"Something is missing in this room...",
	"NighmareText1":"Here it is...",
	"NighmareText2":"Something was here... But something else is missing.",

	
	"Credits":"Desarrolladores: \n   Javier Padilla \n   Daniel Lopez \nSonido y Diseño: \n   Hann Lopez \n   Ivan León \n \n \n Efectos de sonido obtenidos de: \n   https://freesound.org https://www.zapsplat.com \n   Música de Kevin MacLeod - incompetech. \nLicensed under Creative Commons: By Attribution 3.0 License \n   http://creativecommons.org/licenses/by/3.0",
	"BookText":"In the forest, between 3 trees was the chuyachaki \n From a group of hunters, 1 got lost near him \nNow the 2 of them advance to the town safely \nBetween lies and silence the hunter observes his 2 feet, \n1 is not normal, it seems like an animal \n \nThe chuyachaki realizes and now just the hunter is alone in the jungle."
}